{"index":{"_id":"1"}}
{"arid":1,"title":"Ông Obama và Erdogan điện đàm về cuộc đảo chính ở Thổ Nhĩ Kỳ","date":"July 20 2016","type":"xh","img":"http://images.tienphong.vn/Uploaded/duongnt/2016_07_20/4295391_JTIR.jpg","sub_content":"TPO - Tổng thống Mỹ Barack Obama đã cuộc điện đàm với người đồng cấp Thổ Nhĩ Kỳ ....","main-content":"TPO - Tổng thống Mỹ Barack Obama đã cuộc điện đàm với người đồng cấp Thổ Nhĩ Kỳ Tayyip Erdogan nhằm tái khẳng định sự ủng hộ của Washington đối với chính quyền đương nhiệm Ankara"}
{"index":{"_id":"2"}}
{"arid":2,"title":"Đi bắt ông Erdogan, binh sĩ được bảo mục tiêu là trùm khủng bố ","date":"July 20 2016","type":"xh","img":"http://nld.vcmedia.vn/k:thumb_w/540/2016/img20160720153602793/di-bat-ong-erdogan-binh-si-duoc-bao-muc-tieu-la-trum-khung-bo.jpg","sub_content":"(NLĐO) - Binh sĩ được phái đi bắt Tổng thống Thổ Nhĩ Kỳ Recep Tayyip Erdogan trong vụ đảo chính tuần trước cho biết khi đó họ được lệnh đi bắt một trùm khủng bố quan trọng ","main-content":"Đó thông tin do hãng thông tấn Anadolu hé lộ trong ngày 20-7, dựa trên lời khai của các binh sĩ tham gia vụ tấn công khách sạn ở thị trấn nơi ông Erdogan và gia đình nghỉ mát.Các binh sĩ này bị thẩm vấn tại TP Izmir hôm 18-7. Một số người trong số này cho biết họ chỉ được thông báo về vụ đảo chính khi đang ở trên máy bay hướng đến mục tiêu.Hiện chưa rõ có bao nhiêu binh sĩ tham gia vụ tấn công vào khách sạn nói trên hôm 15-7. Chỉ biết rằng có 2 vệ sĩ của ông Erdogan thiệt mạng trong vụ tấn công này."}
{"index":{"_id":"3"}}
{"arid":3,"title":"Video trực thăng trút mưa đạn xuống dân Thổ Nhĩ Kỳ","date":"July 20 2016","type":"xh","img":"http://images.tienphong.vn/Uploaded/duongnt/2016_07_20/4295391_JTIR.jpg","sub_content":"(NLĐO) – Video quay cảnh một chiếc trực thăng của quân đảo chính bắn xối xả vào dân thường bên ngoài cung điện của Tổng thống Tayyip Erdogan khiến người xem phải đứng tim. ","main-content":"Trong đoạn video đăng tải trên tờ Daily Mail hôm 19-7, một chiếc trực thăng được tin là thuộc phe đảo chính đã trút đạn xuống dân thường gần dinh tổng thống Erdogan. Vụ không kích xảy ra vào ngày 15-7.Sau vụ nổ lớn, một đám khói đen bốc lên bầu trời, trong khi mọi người chạy tán loạn theo mọi hướng. Khu vực gần cung điện của ông Erdogan, thủ đô Ankara trở thành điểm nóng khi máy bay chiến đấu, trực thăng quân sự, xe tăng xuất hiện dày đặc, gây nguy hiểm cho dân thường."}
{"index":{"_id":"4"}}
{"arid":4,"title":"Bố mẹ của thanh niên cướp bánh mì ân hận vì để con vướng vào lao lý","date":"July 20 2016","type":"pl","img":"http://kenh14cdn.com/thumb_w/650/2016/dsc-0723-1468999922442.jpg","sub_content":"Bên cạnh niềm vui vì con trai đã thoát cảnh tù tội, cha mẹ của Tân vẫn không nguôi dằn vặt, ân hận vì để con vướng vào lao lý. Riêng bố mẹ Tuấn, từ lúc con trai bị bắt giữ, hai người họ đã chính thức ly dị. ","main-content":"Sáng ngày 20/7, TAND quận Thủ Đức đã mở phiên tòa xét xử sơ thẩm tuyên phạt bị cáo Ôn Thành Tân (18 tuổi) 8 tháng 20 ngày tù giam và Nguyễn Hoàng Tuấn (18 tuổi) 10 tháng tù giam về tội Cướp giật tài sản với tổng giá trị cướp là 45.000 đồng. Gia đình cho rằng hình phạt đúng với mức độ phạm tội của conTrong niềm vui vì con trai chính thức được trả tự do, ông Ôn Văn Thành và bà Phạm Ngọc Thúy (cha và mẹ của Tân) cũng tỏ ra hối tiếc vì vô tình để con vướng vào vòng lao lý. Họ trách con 1 thì tự trách mình 10. "}